[
  "cmenu-plugin",
  "obsidian-focus-mode",
  "obsidian-footnotes",
  "obsidian-reading-time",
  "cm-typewriter-scroll-obsidian",
  "better-word-count",
  "note-refactor-obsidian",
  "actions-uri",
  "table-editor-obsidian",
  "dataview",
  "obsidian-math-plus",
  "obsidian-advanced-uri",
  "obsidian-annotator",
  "obsidian-enhancing-export",
  "obsidian-git",
  "obsidian-mkdocs-publisher",
  "omnisearch",
  "obsidian-outliner",
  "templater-obsidian",
  "text-extractor",
  "obsidian-version-history-diff",
  "obsidian-hypothesis-plugin",
  "marp-slides",
  "highlightr-plugin"
]